jorgebucaran/fisher
0rax/fish-bd
jethrokuan/fzf
jethrokuan/z
tsub/fzf_ghq
mollifier/fish-cd-gitroot
oh-my-fish/plugin-foreign-env
yujiod/fish-fzf_recentd
